// Создайте цикл for от 1 до 5 включительно.
//  В каждой итерации выводите на экран фразу: «Номер элемента: num», где num – это индекс каждой итерации.



using System;

public class itProger {
    public static void Main() {
      for (short i =1; i<=5; i++)
      Console.WriteLine ("Номер элемента: "+ i);
    
    }
}