// Выведите на экран сообщение: «Программирование на C#!».

// Вы можете вывести сообщение любым способом.

using System;

public class itProger {
    public static void Main() {
        Console.WriteLine ("Программирование на C#! ");
    }
}